Repository: VictorMontero1987/supermercado-central
Catalog: Translations/Super Mercado Central.*.xlf
Languages: es_mx

# Table 1378932603 - Field 3461834954 - Property 2879900210
source: Description
es_mx: Descripcion

# Table 1378932603 - Field 2242671886 - Property 2879900210
source: End time
es_mx: Hora de Salida

# Table 1378932603 - Field 3425200303 - Property 2879900210
source: Start time
es_mx: Hora de inicio

# Page 2873479310 - Property 2879900210
source: Staff Shifts Card
es_mx: Tarjeta de turnos del personal

# Page 2873479310 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_mx: Especifica el valor del campo Descripción

# Page 2873479310 - Control 3461834954 - Property 2879900210
source: Description
es_mx: Descripción

# Page 2873479310 - Control 2242671886 - Property 1295455071
source: Specifies the value of the End time field.
es_mx: Especifica el valor del campo Hora de finalización

# Page 2873479310 - Control 2242671886 - Property 2879900210
source: End time
es_mx: Hora de Salida

# Page 2873479310 - Control 4200184881 - Property 1295455071
source: Specifies the value of the Code field.
es_mx: Especifica el valor del campo Código.

# Page 2873479310 - Control 4200184881 - Property 2879900210
source: Code
es_mx: Codigo.

# Page 2873479310 - Control 3425200303 - Property 1295455071
source: Specifies the value of the Start time field.
es_mx: Especifica el valor del campo Hora de inicio.

# Page 2873479310 - Control 3425200303 - Property 2879900210
source: Start time
es_mx: Hora de inicio.

# Page 3867786600 - Property 2879900210
source: Staff Shifts List
es_mx: Lista de turnos del personal.

# Page 3867786600 - Control 3461834954 - Property 2879900210
source: Description
es_mx: Descripcion.

# Page 3867786600 - Control 2242671886 - Property 2879900210
source: End time
es_mx: Hora de Salida.

# Page 3867786600 - Control 3425200303 - Property 2879900210
source: Start time
es_mx: Hora de Inicio.

# Report 1990636219 - NamedType 1987762555
source: Page
es_mx: Pagina.

# Report 1990636219 - NamedType 2463599964
source: Sales Amount with Discount
es_mx: Monto de venta con descuento.

# Report 1990636219 - NamedType 878319443
source: Staff Name
es_mx: Nombre del Empleado.

# Report 1990636219 - NamedType 221731396
source: Statement No.
es_mx: No. Declaracion

# Report 1990636219 - NamedType 1145056680
source: Statement Total
es_mx: Total en Declaracion

# Report 1990636219 - NamedType 529608464
source: Statement - Total
es_mx: Total - Declaracion

# Report 1990636219 - NamedType 2083347877
source: Store Name
es_mx: Nombre de Tiemda

# Report 1990636219 - NamedType 940547897
source: Tender Type Name
es_mx: Nombre del tipo de licitación

# Report 1990636219 - ReportLabel 2393797788
source: Page
es_mx: Pagina

# Report 1990636219 - ReportLabel 2266119830
source: Sales report by shifts
es_mx: Informe de ventas por turnos

# Report 1990636219 - ReportLabel 194619369
source: Sales report by shifts
es_mx: Reporte de Ventas por turnos

# PageExtension 4178761266 - Action 3375155882 - Property 2879900210
source: Report
es_mx: Reporte

# PageExtension 4178761266 - Action 3971757913 - Property 2879900210
source: &Print
es_mx: Imprimir

# PageExtension 1688692968 - Control 1452236232 - Property 1295455071
source: shift
es_mx: Turnos

# PageExtension 1688692968 - Control 1452236232 - Property 2879900210
source: shift
es_mx: Turnos

# TableExtension 1058981018 - Field 2810708428 - Property 2879900210
source: shift
es_mx: Turnos
